// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Status benodigdheden";

StaplesTabLabel = "Nietjes";
MediaTabLabel = "Afdrukmateriaal";
PrintheadTabLabel = "Printkoppen";
SuppliesTabLabel = "Benodigdheden";

Toner = "Toner";

EstimatedWarning = "Het gaat hier alleen om een schatting. De daadwerkelijke inktniveaus kunnen variëren.";

DoorOpenTitle = "Deur/klep staat open";
ConsumableUnknownTitle = "Onbekend";
CartridgeMissingTitle = "Ontbreekt";
HSDCartridgeUsageTitle = "Winkel verstrekt gebruiksinformatie in cartridgeheugen";
ValueNotAvailable = "Niet Beschikbaar";

Colon = ":";

MediaStatusUnknown = "Onbekend";
MediaStatusNotEmpty = "Niet leeg";
MediaStatusEmpty = "Leeg";
MediaStatusLow = "Bijna leeg";
MediaStatusFull = "Vol";
MediaStatusOk = "OK";

// cartridge statuses
SupplyLevelInMillilitersFormat = "%d ml";

// printhead statuses
Good = "Goed";
Low = "Bijna verlopen, denk aan vervangen";
Out = "Verlopen, nu vervangen";
Fair = "Redelijk";
Bad = "Slecht";
PrintheadMissingTitle = "Ontbreekt";

// staples cartridge
HSDStapleLevelStatusOK = "OK";
StapleLevelStatusLow = "Bijna leeg";
StapleLevelStatusVeryLow = "Bijna leeg";
StapleLevelStatusOut = "Leeg";
StapleCartridgeTitle = "Nietcartridge %d:";
LevelStatusFormat = "Status:||%@";

PartReorderFormat = "Onderdeelnummer:||%@";
ExpireDateFormat = "Uiterste gebruiksdatum:||%@";
SerialNumberFormat = "Serienummer:||%@";
SupplyTypeFormat = "Type:||%@";
WarrantyStatusFromat = "Garantiestatus:||%@";
UsedInkFromat = "Hoeveelheid gebruikte inkt (microliter):||%@";
WarrantyNotice = "*Zie garantie-informatie";

ManufacturerUnknown = "Onbekend";
ManufacturerHP = "HP";
ManufacturerApprovedOEM = "Goedgekeurde OEM";
ManufacturerNonApproved = "Niet goedgekeurd";
CartridgeApproved = "Garantie geldig";
CartridgeNotApproved = "Geen garantie";

OrderHPPart = "Bestel HP-onderd.:";
ApproximatePagesRemainingForInitialUse = "Geschat aantal resterende pagina's:\n\t(Beschikbaar na 25% verbruik)||Gegevens aan het verzamelen";
ApproximatePagesRemaining = "Aantal resterende pagina's (bij benadering):\n\t(Het aantal resterende pagina's kan variëren afhankelijk\n\tvan het soort documenten dat wordt afgedrukt.)||%@";
PagesPrintedWithThisSupply = "Pagina’s afgedrukt met dit onderdeel:";
FirstInstallDate = "Eerste installatiedatum:||%@";
LastUsedDate = "Datum laatste gebruik:||%@";
LowReached = "Bijna leeg bereikt:||%@";

YES = "Ja";
NO = "Nee";

SupplyStatusAuthentic = "Authentiek HP";
SupplyStatusClone = "Clone-chip van een ander merk dan HP";
SupplyStatusRefilled = "Niet door HP nagevuld";
SupplyStatusUnauthorized = "Niet-geautoriseerd";
SupplyStatusIncorrect = "Onjuist";

SupplyDepleted = "Gebruikt, opnieuw gevuld of namaak";
HSDSupplyDepletedWarningTitle = "Originele HP-inkt op - Er kan geen informatie worden gegeven over inktniveaus";
SupplyDepletedWarningMessage = "De cartridge kan leeg, opnieuw gevuld of niet van HP zijn. Als deze leeg is, vervangt u de betreffende cartridge door een nieuwe. HP kan de kwaliteit of betrouwbaarheid van niet-HP-artikelen niet garanderen. Onderhoud of reparaties aan de printer die nodig zijn als gevolg van het gebruik van een niet-HP-cartridge worden niet gedekt door de garantie.\ nAls u denkt dat u een nieuwe, originele printcartridge van HP hebt gekocht, gaat u naar onze website link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

WarrantyNotes = "*Garantie-informatie\nEr is een artikel van een ander merk dan HP geïnstalleerd. HP respecteert de keuze van de klant, maar kan de kwaliteit of betrouwbaarheid van benodigdheden van een ander merk dan HP niet garanderen. Onderhoud of reparaties aan de printer die nodig zijn omdat benodigdheden van een ander merk dan HP zijn gebruikt, vallen niet onder de garantie.\n\nAls u authentieke benodigdheden van HP gebruikt, kunt u er zeker van zijn dat alle printerfuncties beschikbaar zijn.\n\nAls u denkt dat u een authentiek HP artikel heeft aangeschaft, bezoek ons dan op link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
StarterPensWarning = "Er is geen informatie over het geschatte inktniveau beschikbaar voor introductieprintcartridges.";
NonHPSupplyWarning = "ATTENTIE: Er is een artikel van een ander merk dan HP geïnstalleerd. Gebruik authentieke benodigdheden van HP om er zeker van te zijn dat alle printerfuncties (zoals resterende hoeveelheid benodigdheden) beschikbaar zijn.";

// Cartridge state warnings
BlackCartridgeMisinstalledWarning = "Inktpatroon is in verkeerde sleuf geplaatst.\nInstalleer een zwarte inktpatroon van HP. Deze ontbreekt of is niet correct geïnstalleerd.";
CyanCartridgeMisinstalledWarning = "Inktpatroon is in verkeerde sleuf geplaatst.\nInstalleer een cyaan inktpatroon van HP. Deze ontbreekt of is niet correct geïnstalleerd.";
MagentaCartridgeMisinstalledWarning = "Inktpatroon is in verkeerde sleuf geplaatst.\nInstalleer een magenta inktpatroon van HP. Deze ontbreekt of is niet correct geïnstalleerd.";
YellowCartridgeMisinstalledWarning = "Inktpatroon is in verkeerde sleuf geplaatst.\nInstalleer een geel inktpatroon van HP. Deze ontbreekt of is niet correct geïnstalleerd.";

BlackCartridgeMissingWarning = "Installeer zwarte inktpatroon.\nInstalleer een zwarte inktpatroon van HP. Deze ontbreekt of is niet correct geïnstalleerd.";
CyanCartridgeMissingWarning = "Installeer cyaan inktpatroon.\nInstalleer een cyaan inktpatroon van HP. Deze ontbreekt of is niet correct geïnstalleerd.";
MagentaCartridgeMissingWarning = "Installeer magenta inktpatroon.\nInstalleer een magenta inktpatroon van HP. Deze ontbreekt of is niet correct geïnstalleerd.";
YellowCartridgeMissingWarning = "Installeer geel inktpatroon.\nInstalleer een geel inktpatroon van HP. Deze ontbreekt of is niet correct geïnstalleerd.";

BlackCartridgeIncorrectWarning = "Vervang incompatibele of defecte zwarte inktpatroon.\nVervang deze door een zwarte inktpatroon van HP. U kunt pas weer afdrukken als de patroon is vervangen.";
CyanCartridgeIncorrectWarning = "Vervang incompatibele of defecte cyaan inktpatroon.\nVervang deze door een cyaan inktpatroon van HP. U kunt pas weer afdrukken als de patroon is vervangen.";
MagentaCartridgeIncorrectWarning = "Vervang incompatibele of defecte magenta inktpatroon.\nVervang deze door een magenta inktpatroon van HP. U kunt pas weer afdrukken als de patroon is vervangen.";
YellowCartridgeIncorrectWarning = "Vervang incompatibele of defecte geel inktpatroon.\nVervang deze door een geel inktpatroon van HP. U kunt pas weer afdrukken als de patroon is vervangen.";

BlackCartridgeNonHPWarning = "Niet van HP afkomstige zwarte inktpatroon.\nHP kan de kwaliteit of betrouwbaarheid van inktcartridges van een ander merk niet garanderen. Reparatie of service als gevolg van het gebruik van bijgevulde inktcartridges of cartridges die niet van HP zijn, valt niet onder de garantie. Als u in de veronderstelling bent dat u een inktpatroon van HP hebt aangeschaft, gaat u naar link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Vervang de patroon anders door een HP zwarte inktpatroon.";
CyanCartridgeNonHPWarning = "Niet van HP afkomstige cyaan inktpatroon.\nHP kan de kwaliteit of betrouwbaarheid van inktcartridges van een ander merk niet garanderen. Reparatie of service als gevolg van het gebruik van bijgevulde inktcartridges of cartridges die niet van HP zijn, valt niet onder de garantie. Als u in de veronderstelling bent dat u een inktpatroon van HP hebt aangeschaft, gaat u naar link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Vervang de patroon anders door een HP cyaan inktpatroon.";
MagentaCartridgeNonHPWarning = "Niet van HP afkomstige magenta inktpatroon.\nHP kan de kwaliteit of betrouwbaarheid van inktcartridges van een ander merk niet garanderen. Reparatie of service als gevolg van het gebruik van bijgevulde inktcartridges of cartridges die niet van HP zijn, valt niet onder de garantie. Als u in de veronderstelling bent dat u een inktpatroon van HP hebt aangeschaft, gaat u naar link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Vervang de patroon anders door een HP magenta inktpatroon.";
YellowCartridgeNonHPWarning = "Niet van HP afkomstige geel inktpatroon.\nHP kan de kwaliteit of betrouwbaarheid van inktcartridges van een ander merk niet garanderen. Reparatie of service als gevolg van het gebruik van bijgevulde inktcartridges of cartridges die niet van HP zijn, valt niet onder de garantie. Als u in de veronderstelling bent dat u een inktpatroon van HP hebt aangeschaft, gaat u naar link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Vervang de patroon anders door een HP geel inktpatroon.";

BlackCartridgeNonHPRecoverableWarning = "Zwarte inktpatroon van een ander merk dan HP.\nEr mogen inktpatronen van een ander merk worden gebruikt, maar HP kan de kwaliteit of betrouwbaarheid van deze inktpatronen niet garanderen. Reparatie of service als gevolg van het gebruik van patronen die niet van HP zijn, vallen niet onder de garantie. Als u wilt blijven afdrukken met inktpatronen die niet van HP zijn, houdt u de knop Aan/Uit-knop ingedrukt, drukt u driemaal op de knop Doorgaan en laat u de Aan/Uit-knop vervolgens los. Dit kan echter invloed hebben op de afdrukkwaliteit en de informatie over het inktniveau. U kunt er ook voor kiezen deze te vervangen door een zwarte inktpatroon van HP. Als u denkt dat u een echte HP inktpatroon heeft gekocht, gaat u naar link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
CyanCartridgeNonHPRecoverableWarning = "Cyaan inktpatroon van een ander merk dan HP.\nEr mogen inktpatronen van een ander merk worden gebruikt, maar HP kan de kwaliteit of betrouwbaarheid van deze inktpatronen niet garanderen. Reparatie of service als gevolg van het gebruik van patronen die niet van HP zijn, vallen niet onder de garantie. Als u wilt blijven afdrukken met inktpatronen die niet van HP zijn, houdt u de knop Aan/Uit-knop ingedrukt, drukt u driemaal op de knop Doorgaan en laat u de Aan/Uit-knop vervolgens los. Dit kan echter invloed hebben op de afdrukkwaliteit en de informatie over het inktniveau. U kunt er ook voor kiezen deze te vervangen door een cyaan inktpatroon van HP. Als u denkt dat u een echte HP inktpatroon heeft gekocht, gaat u naar link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
MagentaCartridgeNonHPRecoverableWarning = "Magenta inktpatroon van een ander merk dan HP.\nEr mogen inktpatronen van een ander merk worden gebruikt, maar HP kan de kwaliteit of betrouwbaarheid van deze inktpatronen niet garanderen. Reparatie of service als gevolg van het gebruik van patronen die niet van HP zijn, vallen niet onder de garantie. Als u wilt blijven afdrukken met inktpatronen die niet van HP zijn, houdt u de knop Aan/Uit-knop ingedrukt, drukt u driemaal op de knop Doorgaan en laat u de Aan/Uit-knop vervolgens los. Dit kan echter invloed hebben op de afdrukkwaliteit en de informatie over het inktniveau. U kunt er ook voor kiezen deze te vervangen door een magenta inktpatroon van HP. Als u denkt dat u een echte HP inktpatroon heeft gekocht, gaat u naar link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
YellowCartridgeNonHPRecoverableWarning = "Geel inktpatroon van een ander merk dan HP.\nEr mogen inktpatronen van een ander merk worden gebruikt, maar HP kan de kwaliteit of betrouwbaarheid van deze inktpatronen niet garanderen. Reparatie of service als gevolg van het gebruik van patronen die niet van HP zijn, vallen niet onder de garantie. Als u wilt blijven afdrukken met inktpatronen die niet van HP zijn, houdt u de knop Aan/Uit-knop ingedrukt, drukt u driemaal op de knop Doorgaan en laat u de Aan/Uit-knop vervolgens los. Dit kan echter invloed hebben op de afdrukkwaliteit en de informatie over het inktniveau. U kunt er ook voor kiezen deze te vervangen door een geel inktpatroon van HP. Als u denkt dat u een echte HP inktpatroon heeft gekocht, gaat u naar link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

BlackCartridgeExpiredWarning = "Vervang een verlopen zwarte inktpatroon.\nVervang deze door een nieuwe zwarte inktpatroon van HP.";
CyanCartridgeExpiredWarning = "Vervang een verlopen cyaan inktpatroon.\nVervang deze door een nieuwe cyaan inktpatroon van HP.";
MagentaCartridgeExpiredWarning = "Vervang een verlopen magenta inktpatroon.\nVervang deze door een nieuwe magenta inktpatroon van HP.";
YellowCartridgeExpiredWarning = "Vervang een verlopen geel inktpatroon.\nVervang deze door een nieuwe geel inktpatroon van HP.";

BlackCartridgeExpiredRecoverableWarning = "Zwarte inktpatroon vervallen.\nHP kan de kwaliteit of betrouwbaarheid van vervallen inktcartridges niet garanderen. Reparatie of service als gevolg van het gebruik van vervallen inktpatronen valt niet onder de garantie. Als u verder wilt afdrukken met een vervallen inktpatroon, houdt u de Aan/Uit-knop ingedrukt, drukt u driemaal op Doorgaan en laat u de Aan/Uit-knop los. Mogelijk heeft dit een negatieve invloed op de afdrukkwaliteit en de informatie over het inktniveau.";
CyanCartridgeExpiredRecoverableWarning = "Cyaan inktpatroon vervallen.\nHP kan de kwaliteit of betrouwbaarheid van vervallen inktcartridges niet garanderen. Reparatie of service als gevolg van het gebruik van vervallen inktpatronen valt niet onder de garantie. Als u verder wilt afdrukken met een vervallen inktpatroon, houdt u de Aan/Uit-knop ingedrukt, drukt u driemaal op Doorgaan en laat u de Aan/Uit-knop los. Mogelijk heeft dit een negatieve invloed op de afdrukkwaliteit en de informatie over het inktniveau.";
MagentaCartridgeExpiredRecoverableWarning = "Magenta inktpatroon vervallen.\nHP kan de kwaliteit of betrouwbaarheid van vervallen inktcartridges niet garanderen. Reparatie of service als gevolg van het gebruik van vervallen inktpatronen valt niet onder de garantie. Als u verder wilt afdrukken met een vervallen inktpatroon, houdt u de Aan/Uit-knop ingedrukt, drukt u driemaal op Doorgaan en laat u de Aan/Uit-knop los. Mogelijk heeft dit een negatieve invloed op de afdrukkwaliteit en de informatie over het inktniveau.";
YellowCartridgeExpiredRecoverableWarning = "Geel inktpatroon vervallen.\nHP kan de kwaliteit of betrouwbaarheid van vervallen inktcartridges niet garanderen. Reparatie of service als gevolg van het gebruik van vervallen inktpatronen valt niet onder de garantie. Als u verder wilt afdrukken met een vervallen inktpatroon, houdt u de Aan/Uit-knop ingedrukt, drukt u driemaal op Doorgaan en laat u de Aan/Uit-knop los. Mogelijk heeft dit een negatieve invloed op de afdrukkwaliteit en de informatie over het inktniveau.";

BlackCartridgeOutOfInkWarning = "Vervang een lege zwarte inktpatroon.\nVervang deze door een nieuwe zwarte inktpatroon van HP. U kunt pas weer afdrukken als de patroon is vervangen.";
CyanCartridgeOutOfInkWarning = "Vervang een lege cyaan inktpatroon.\nVervang deze door een nieuwe cyaan inktpatroon van HP. U kunt pas weer afdrukken als de patroon is vervangen.";
MagentaCartridgeOutOfInkWarning = "Vervang een lege magenta inktpatroon.\nVervang deze door een nieuwe magenta inktpatroon van HP. U kunt pas weer afdrukken als de patroon is vervangen.";
YellowCartridgeOutOfInkWarning = "Vervang een lege geel inktpatroon.\nVervang deze door een nieuwe geel inktpatroon van HP. U kunt pas weer afdrukken als de patroon is vervangen.";

BlackCartridgeNearExpiredWarning = "Zwarte inktpatroon is bijna verlopen.\nWanneer de patroon is verlopen, vervangt u deze door een nieuwe zwarte inktpatroon van HP.";
CyanCartridgeNearExpiredWarning = "Cyaan inktpatroon is bijna verlopen.\nWanneer de patroon is verlopen, vervangt u deze door een nieuwe cyaan inktpatroon van HP.";
MagentaCartridgeNearExpiredWarning = "Magenta inktpatroon is bijna verlopen.\nWanneer de patroon is verlopen, vervangt u deze door een nieuwe magenta inktpatroon van HP.";
YellowCartridgeNearExpiredWarning = "Geel inktpatroon is bijna verlopen.\nWanneer de patroon is verlopen, vervangt u deze door een nieuwe geel inktpatroon van HP.";

BlackPenMissingWarning = "Installeer zwarte printkop.\nInstalleer een zwarte printkop van HP. Deze ontbreekt of is niet correct geïnstalleerd.";
CyanPenMissingWarning = "Installeer cyaan printkop.\nInstalleer een cyaan printkop van HP. Deze ontbreekt of is niet correct geïnstalleerd.";
MagentaPenMissingWarning = "Installeer magenta printkop.\nInstalleer een magenta printkop van HP. Deze ontbreekt of is niet correct geïnstalleerd.";
YellowPenMissingWarning = "Installeer geel printkop.\nInstalleer een geel printkop van HP. Deze ontbreekt of is niet correct geïnstalleerd.";
BlackYellowPenMissingWarning = "Installeer zwarte en geel printkop.\nInstalleer een HP zwarte en geel printkop. Deze ontbreken of zijn niet juist geïnstalleerd.";
CyanMagentaPenMissingWarning = "Installeer magenta en cyaan printkop.\nInstalleer een HP magenta en cyaan printkop. Deze ontbreken of zijn niet juist geïnstalleerd.";
CMYKPenMissingWarning = "CMYK-printkop ontbreekt.\nInstalleer een HP CMYK-printkop. Deze ontbreekt of is niet juist geïnstalleerd.";

BlackPenIncorrectWarning = "Vervang incompatibele of defecte zwarte printkop.\nVervang deze door een zwarte printkop van HP. U kunt pas weer afdrukken als de printkop is vervangen.";
CyanPenIncorrectWarning = "Vervang incompatibele of defecte cyaan printkop.\nVervang deze door een cyaan printkop van HP. U kunt pas weer afdrukken als de printkop is vervangen.";
MagentaPenIncorrectWarning = "Vervang incompatibele of defecte magenta printkop.\nVervang deze door een magenta printkop van HP. U kunt pas weer afdrukken als de printkop is vervangen.";
YellowPenIncorrectWarning = "Vervang incompatibele of defecte geel printkop.\nVervang deze door een geel printkop van HP. U kunt pas weer afdrukken als de printkop is vervangen.";
BlackYellowPenIncorrectWarning = "Incompatibele of defecte zwarte en geel printkop vervangen.\nVervang deze door een HP zwarte en geel printkop. U kunt pas weer afdrukken als de printkop is vervangen.";
CyanMagentaPenIncorrectWarning = "Incompatibele of defecte magenta en cyaan printkop vervangen.\nVervang deze door een HP magenta en cyaan printkop. U kunt pas weer afdrukken als de printkop is vervangen.";
MatteBlackCyanPenIncorrectWarning = "Vervang incompatibele of defecte matte zwarte en cyaan printkop.\nVervang door een HP matte zwarte en cyaan printkop. De printer drukt alleen af als de printkop is vervangen.";
MagentaYellowPenIncorrectWarning = "Vervang incompatibele of defecte magenta en gele printkop.\nVervang door een HP magenta en gele printkop. De printer drukt alleen af als de printkop is vervangen.";
CMYKPenIncorrectWarning = "Vervang de incompatibele of defecte CMYK printkop.\nVervang deze door een CMYK printkop van HP. De printer werkt pas nadat de printkop is vervangen.";

BlackCartridgeAntiTheftEnabledWarning = "Vervang de beschermde zwarte inktcartridge van HP. De cartridge kan alleen gebruikt worden in de printer die in eerste instantie de cartridges met de functie HP cartridgebescherming heeft beschermd, en moet worden vervangen.";
CyanCartridgeAntiTheftEnabledWarning = "Vervang de beschermde inktcartridge cyaan van HP. De cartridge kan alleen gebruikt worden in de printer die in eerste instantie de cartridges met de functie HP cartridgebescherming heeft beschermd, en moet worden vervangen.";
MagentaCartridgeAntiTheftEnabledWarning = "Vervang de beschermde magenta inktcartridge van HP. De cartridge kan alleen gebruikt worden in de printer die in eerste instantie de cartridges met de functie HP cartridgebescherming heeft beschermd, en moet worden vervangen.";
YellowCartridgeAntiTheftEnabledWarning = "Vervang de beschermde gele inktcartridge van HP. De cartridge kan alleen gebruikt worden in de printer die in eerste instantie de cartridges met de functie HP cartridgebescherming heeft beschermd, en moet worden vervangen.";

BlackCartridgeAntiTheftEnabledWarningPigment = "Vervang de beschermde zwarte cartridge van HP. Deze cartridge kan alleen worden gebruikt in de printer die oorspronkelijk bescherming bood voor de cartridges via de voorziening HP cartridgebescherming. De cartridge moet worden vervangen.";
CyanCartridgeAntiTheftEnabledWarningPigment = "Vervang de beschermde cyaan cartridge van HP. Deze cartridge kan alleen worden gebruikt in de printer die oorspronkelijk bescherming bood voor de cartridges via de voorziening HP cartridgebescherming. De cartridge moet worden vervangen.";
MagentaCartridgeAntiTheftEnabledWarningPigment = "Vervang de beschermde magenta cartridge van HP. Deze cartridge kan alleen worden gebruikt in de printer die oorspronkelijk bescherming bood voor de cartridges via de voorziening HP cartridgebescherming. De cartridge moet worden vervangen.";
YellowCartridgeAntiTheftEnabledWarningPigment = "Vervang de beschermde gele cartridge van HP. Deze cartridge kan alleen worden gebruikt in de printer die oorspronkelijk bescherming bood voor de cartridges via de voorziening HP cartridgebescherming. De cartridge moet worden vervangen.";

imageDrumCartridgeAntiTheftEnabledWarningPigment = "Vervang de HP beschermde afbeeldingsdrum. De afbeeldingsdrum kan alleen worden gebruikt in de printer die het aanvankelijk beschermde met behulp van de functie HP cartridgebescherming en moet worden vervangen.";

StatusWarning = "Onmogelijk status weer te geven van benodigdheden met status:";

// shoping menu titles
Phone = "telefonisch";
ShopForSuppliesFormat = "Bestel %@ benodigdheden";

"United States" = "Verenigde Staten";
"China" = "China";
"Hong Kong" = "Hongkong";
"India" = "India";
"Indonesia" = "Indonesië";
"Korea" = "Korea";
"Malaysia" = "Maleisië";
"Philippines" = "Filipijnen";
"Singapore" = "Singapore";
"Taiwan" = "Taiwan";
"Thailand" = "Thailand";
"Vietnam" = "Vietnam";

SuppliesInformationTitle = "Informatie over benodigdheden";

DetailsHeader = "Status benodigdheden";
ReturnRecyclingTitle = "Retourzending & recycling\n";
ReturnRecyclingMessage = "Retourneer uw originele HP benodigdheden voor recycling naar HP. Ga naar http://www.hp.com/go/recycle voor meer informatie.";
OrderingTitle = "Bestelgegevens";
OrderingMessageFormat = "U kunt HP benodigheden bestellen via internet (link:{url=\"%@\";title=\"%@\";}), online via uw printersoftware of telefonisch bij een erkende reseller. Raadpleeg uw gebruikershandleiding voor instructies.";
ApproximatePagesRemainingClear = "Geschat aantal resterende pagina's:";
ApproximatePagesRemainingNotAvailableNowDisclaimer = "HP schat de resterende pagina's aan de hand van de eerste 20% van de cartridge.";
ApproximatePageRemainingNotAvailableNowValue = "Gegevens aan het verzamelen";
SupplyLevelReplace = "Vervang";
InkSupplyPLRDisclaimer = "Het gaat hier alleen om een schatting. De daadwerkelijke inktniveaus kunnen variëren.";

PRLSupplyDisclaimer = "Alleen bij benadering; verschilt afhankelijk van afgedrukte documenttypen en andere factoren";
LessThanX = "Minder dan %d";
SupplyLevel = "Cartridgeniveau:";
OrderTitle = "Bestel";
SupplyLevelNormal = "Normaal";
SupplyLevelVeryLow = "Bijna leeg";

SupplyAuthStateUsed = "Gebruikt";
SupplyAuthStateUnsupported = "Niet ondersteund";
SupplyAuthStateNonHP = "Niet van HP";
SupplyAuthStateIncompatible = "Niet compatibel";

SuppliesStatusMisinstalled = "Inktpatroon is in verkeerde sleuf geplaatst.";

SupplyStatusLowDetailsDisclaimer = "De printer geeft aan wanneer het niveau van een cartridge laag is. De werkelijke resterende levensduur van de cartridge kan verschillen. Houd eventueel een vervangende cartridge bij de hand die u kunt installeren wanneer de afdrukkwaliteit niet langer acceptabel is. De cartridge hoeft niet nu te worden vervangen.";
SupplyStatusVeryLowDetailsDisclaimer = "De printer geeft aan wanneer een cartridge bijna leeg is. De werkelijke resterende levensduur van de cartridge kan verschillen. Houd eventueel een vervangende cartridge bij de hand die u kunt installeren wanneer de afdrukkwaliteit niet langer acceptabel is. U hoeft de cartridge niet nu te vervangen, tenzij de afdrukkwaliteit niet langer acceptabel is. Zodra een HP-cartridge een zeer laag niveau heeft bereikt, vervalt de beschermende premiumgarantie van HP op die cartridge.";
SupplyStatusMPACCOActiveDetailsDisclaimer = "De printer is zodanig geconfigureerd dat alleen zwart-witafdrukken worden gemaakt wanneer een kleurencartridge bijna leeg is. Mogelijk verkrijgt u nog altijd een acceptabele afdrukkwaliteit met de kleurencartridge. Vervang de kleurencartridge of configureer de printer opnieuw als u wilt doorgaan met afdrukken.";
SupplyStatusReplaceRDDetailsDisclaimer = "Deze printer geeft aan wanneer een cartridge het einde van de geschatte levensduur bereikt. Er kan wat residu in de cartridge achterblijven, maar dit kan niet worden gebruikt zonder dat de printer mogelijk beschadigt of een veiligheidsrisico ontstaat.";
SupplyStatusReplaceUserDetailsDisclaimer = "De printer is zodanig geconfigureerd dat deze stopt wanneer een cartridge bijna leeg is. Mogelijk verkrijgt u nog altijd een acceptabele afdrukkwaliteit met de cartridge. Vervang de cartridge of configureer de printer opnieuw als u wilt doorgaan met afdrukken.";

AuthenticationStateMissingSmartChipNote = "De cartridgegegevens zijn niet leesbaar. Eventuele printerreparaties als gevolg van het gebruik van onleesbare cartridges vallen niet onder de garantie. De artikelstatus en functies die van de status afhangen, zijn niet beschikbaar.";
AuthenticationStateBadDataFromCartridgeNote = "De cartridgegegevens zijn niet leesbaar. Eventuele printerreparaties als gevolg van het gebruik van onleesbare cartridges vallen niet onder de garantie. De artikelstatus en functies die van de status afhangen, zijn niet beschikbaar.";
AuthenticationStateUsedNote = "Er is een gebruikt artikel geïnstalleerd. Als u denkt dat u een authentiek HP-artikel hebt aangeschaft, gaat u naar link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Eventuele printerreparaties als gevolg van het gebruik van niet-HP-cartridges vallen niet onder de garantie.De artikelstatus en functies die van de status afhangen, zijn niet beschikbaar.";
AuthenticationStateUsedBody = "LET OP! Er is een gebruikt artikel geïnstalleerd. De artikelstatus is niet beschikbaar. Mogelijk zijn tevens de functies die van de status afhangen, niet beschikbaar.";
AuthenticationStateNotDesignedForPrinterNote = "Dit authentieke HP-artikel is niet bedoeld voor dit product en wordt niet ondersteund. Resultaten kunnen verschillen bij gebruik van dit product.";
AuthenticationStateNonHPNote = "Er is een niet-HP-artikel geïnstalleerd. Als u denkt dat u een authentiek HP-artikel hebt aangeschaft, gaat u naar link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Eventuele printerreparaties als gevolg van het gebruik van niet-HP-cartridges vallen niet onder de garantie.";

ImportantNotesTitle = "Belangrijke opmerkingen:\n";
AtVeryLowInstructions = "1. Selecteer de taak Beheer van benodigdheden in de groep Printerinstellingen.\n2. Selecteer %color% cartridge in de tabel Prestaties van cartridge indien bijna leeg.\n3. Wijzig de actie voor de geselecteerde cartridge in Doorgaan of Vragen om door te gaan.";

HSDPrintheadTabTitle = "Printkopconditie";
HSDPrintheadTabInfo = "Hieronder vindt u de huidige printkopstatus voor de geselecteerde printer.";

HSDSuppliesTabTitle = "Huidig niveau benodigdheden";
HSDSuppliesTabInfo = "Hieronder vindt u het huidige niveau van de benodigdheden voor de geselecteerde printer.";
HSDDetailedInfoButtonTitle = "Gedetailleerde informatie over benodigdheden";
HSDSuppliesWarningTitle = "Statusfout bij ophalen van informatie over inktpatronen van printer. Kan geen communicatie tot stand brengen met de printer. Zorg dat de printer is aangesloten en aanstaat.";

HSDMediaTabTitle = "Papierstatus";
HSDMediaTabInfo = "Hieronder vindt u de huidige papierstatus voor de geselecteerde printer.";

HSDStaplesTabTitle = "Nietjesstatus";
HSDStaplesTabInfo = "Hieronder vindt u de huidige nietjesstatus voor de geselecteerde printer.";
HSDStaplesNotDetectedInfo = "Geen nietcartridge aangetroffen.";

// Ink Subscription Tab
InkSubscriptionTabName = "HP Instant Ink";

cloudConnectionStatus = "Status van huidige verbinding met cloud";
lastConnectDate = "Laatste datum van verbinding";
totalEnginePageCount = "Totaal aantal enginepagina's";
PPPCount = "Aantal pagina's betalen per afdruk";
subscriptionPPPCount = "Aantal pagina's abonnement betalen per afdruk";
currentSequenceNumber = "Nummer van huidige sequentie";
lastReceivedSequence = "Laatst ontvangen sequentie";
HAPILastReceivedDate = "H-API laatst ontvangen datum";
EOOP = "Pagina's effectief op";
OOPEAvailable = "Extensie pagina's op beschikbaar";
blackSupplySubscription = "Zwarte cartridge";
triColorSupplySubscription = "Driekleurencartridge";
Unknown = "Onbekend";

InstantInk = "Instant Ink";
NonInstantInk = "niet-Instant Ink";
InstantInkReady = "Instant Ink Ready";
Connected = "Verbonden";
NotConnected = "Niet verbonden";
Name = "Naam";
Value = "Waarde";
YES = "Ja";
NO = "Nee";

C_Color = "Cyaan";
M_Color = "Magenta";
Y_Color = "Geel";
CMY_Color = "Drie kleuren";
K_Color = "Zwart";

HSDInkSubscriptionAdTitle = "HP Instant Ink";
HSDInkSubscriptionAdDescription = "Service voor het vervangen van inkt";
HSDInkSubscriptionAdMessage3 = "Bespaar tot 50% op inkt*\nDe originele HP inkt wordt besteld door uw printer en bij u thuisbezorgd.\n\nKlik op Nu inkt verzenden voor meer informatie en om te registreren.";
InkSubscriptionAdMessage4 = "Maandabonnementen op HP Instant Ink zijn gebaseerd op het aantal afgedrukte pagina's, niet het aantal gebruikte cartridges.";
HSDInkSubscriptionHelp = "Instant Ink Help";
HSDSendInkNow = "Nu inkt verzenden";
DisclaimerLink = "link:{url=\"http://www.hpinstantink.com/disclaimers\";title=\"*HP Instant Ink-disclaimers.\";}";

/*Unsubscribed*/
InkSubscriptionInvitationTitle = "Probeer HP Instant Ink!";
InkSubscriptionInvitation = "Lees meer hierover op: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink Online\";}";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowedTitle = "HP Instant Ink-cartridge geïnstalleerd";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowed = "Voltooi de registratie voor HP Instant Ink online op: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";
InkSubscriptionSubscriptionConsumableNeedsEnrollmentTitle = "Niet-compatibele HP Instant Ink-cartridge";
InkSubscriptionSubscriptionConsumableNeedsEnrollment = "Deze cartridge kan alleen worden gebruikt in een printer die is ingeschreven bij HP Instant Ink. Als u denkt dat u deze cartridge kunt gebruiken in uw printer, neemt u contact op met link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"HP Instant Ink Support Online\";}.";
InkSubscriptionTrialConsumableCountExceededTitle = "HP Instant Ink";
InkSubscriptionTrialConsumableCountExceeded = "In een printer kan slechts één set HP Instant Ink Ready cartridges worden gebruikt. Verwijder deze en vervang ze door andere cartridges.";
HSDDeviceStateConsumableSubscriptionOptionNotSetTitle = "Installatie van de printer voltooien";
HSDDeviceStateConsumableSubscriptionOptionNotSet = "Om af te kunnen drukken moet u de installatie van de printer op het voorpaneel van de printer voltooien. Klik op OK en volg de instructies op het voorpaneel van de printer. De afdruktaak is geannuleerd.";

/*Connect now Warning*/
InkSubscriptionConnectNowWarningTitle = "Sluit de printer aan op HP Connected";
InkSubscriptionSubscribedPagesLow = "Als de printer geen verbinding heeft met HP Connected, kunt u voorlopig niet afdrukken.\n\nVoor het bijwerken van de HP Instant-inktstatus moet de printer verbinding hebben gemaakt.\nZie het bedieningspaneel van de printer voor instructies.";
InkSubscriptionSubscribedPagesVeryLow = "WAARSCHUWING: als de printer geen verbinding heeft met HP Connected, kunt u voorlopig niet afdrukken en volgt er geen verdere waarschuwing.\n\nVoor het bijwerken van de HP Instant-inktstatus moet de printer verbinding hebben gemaakt.\nZie het bedieningspaneel van de printer voor instructies.";
InkSubscriptionSubscriptionNeedToConnect = "Uw printer moet worden aangesloten om de HP Instant Ink-status bij te werken.\nZie het bedieningspaneel van de printer voor instructies.";

InkSubscriptionConnectNowToInstantInkWarningTitle = "Sluit de printer aan op HP Instant Ink";
InkSubscriptionSubscribedPagesLowToInstantInk = "Als de printer geen verbinding heeft met HP Instant Ink, kunt u voorlopig niet afdrukken.

De printer moet verbonden zijn om de status van HP Instant Ink te kunnen bijwerken.
Druk op de Info-knop op het voorpaneel van de printer om een pagina af te drukken met informatie over opnieuw verbinding maken.
De instructiepagina wordt niet meegeteld bij het aantal pagina's van HP Instant Ink.";
InkSubscriptionSubscribedPagesVeryLowToInstantInk = "WAARSCHUWING: als de printer geen verbinding heeft met HP Instant Ink, kunt u voorlopig niet afdrukken en ontvangt u hier geen waarschuwing over.

Druk op de Info-knop op het voorpaneel van de printer om een pagina af te drukken met informatie over opnieuw verbinding maken.
De instructiepagina wordt niet meegeteld bij het aantal pagina's van HP Instant Ink.";
InkSubscriptionSubscriptionNeedToConnectToInstantInk = "Uw printer moet worden aangesloten om de HP Instant Ink-status bij te werken.
Druk op de Info-knop op het voorpaneel van de printer om een pagina af te drukken met informatie over opnieuw verbinding maken.
De instructiepagina wordt niet meegeteld bij het aantal pagina's van HP Instant Ink.";

/*Active*/
InkSubscriptionSuccessfulTitle = "Printer is gereed.";
InkSubscriptionSuccessful = "Ga voor meer informatie over HP Instant Ink naar: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink Online\";}.";

XMO2InkSubscriptionSuccessfulTitle = "HP Instant Ink.";
XMO2InkSubscriptionSuccessful = "Uw printer is nu ingeschreven bij HP Instant Ink.";

InkSubscriptionNonInstantInkCartridgeInstalledTitle = "Niet-Instant Ink-cartridge geïnstalleerd";
InkSubscriptionNonInstantInkCartridgeInstalledMessage = "Deze cartridge kan worden gebruikt in deze printer, waarvoor een abonnement op HP Instant Ink is afgesloten. Als u maandelijks betaalt voor de HP Instant Ink-service, lopen deze betalingen gewoon door.";

/*Connect Now Error*/
InkSubscriptionConnectNowErrorTitle = "Kan niet afdrukken";
InkSubscriptionConnectNowError = "Voor het bijwerken van de HP Instant-inktstatus moet de printer verbinding hebben gemaakt.\n\nU kunt pas afdrukken zodra de printer verbinding heeft gemaakt.\nZie het bedieningspaneel van de printer voor instructies.";
InkSubscribedPagesOutError = "Uw printer moet worden aangesloten om de HP Instant Ink-status bij te werken.

U kunt pas afdrukken zodra de printer verbinding heeft gemaakt.
Druk op de Info-knop op het voorpaneel van de printer om een pagina af te drukken met informatie over opnieuw verbinding maken.
De instructiepagina wordt niet meegeteld bij het aantal pagina's van HP Instant Ink.";

/*Account Problem Warning*/
InkSubscriptionAccountProblemWarningTitle = "Uw HP Instant Ink-account vereist aandacht";
InkSubscriptionAccountProblemSubscribedPagesLow = "Er is een probleem opgetreden met uw account. Ga naar link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} voor informatie.\n\nAls u het probleem niet kunt oplossen, kunt u voorlopig niet afdrukken met HP Instant-inktcartridges.";

InkSubscriptionAccountProblemSubscribedPagesVeryLow = "Er is een probleem opgetreden met uw account. Ga naar link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} voor informatie.\n\nAls u het probleem niet kunt oplossen, kunt u voorlopig niet afdrukken met HP Instant-inktcartridges.";

/*Account Problem Error*/
InkSubscriptionAccountProblemErrorTitle = "Uw HP Instant Ink-account vereist aandacht";
InkSubscriptionAccountProblemError = "Er is een probleem opgetreden met uw account. Ga naar link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} voor informatie.\n\nU kunt pas afdrukken met HP Instant-inktcartridges zodra het probleem is opgelost.";

/*Connect To Order Cartridge*/
InkSubscriptionConnectToOrderCartridgeTite = "Sluit de printer aan op HP Connected";
InkSubscriptionConnectToOrderCartridge = "Als u een nieuwe cartridge wilt bestellen, moet de printer aangesloten zijn op HP Connected.\nZie het bedieningspaneel van de printer voor instructies.";

InkSubscriptionConnectToInstantInkToOrderCartridgeTite = "Sluit de printer aan op HP Instant Ink";
InkSubscriptionConnectToInstantInkToOrderCartridge = "Als u een nieuwe cartridge wilt bestellen, moet de printer aangesloten zijn op HP Instant Ink.
Druk op de Info-knop op het voorpaneel van de printer om een pagina af te drukken met informatie over opnieuw verbinding maken.
De instructiepagina wordt niet meegeteld bij het aantal pagina's van HP Instant Ink.";

/*Important Message Warning*/
InkSubscriptionImportantMessageWarningTitle = "Belangrijk bericht op HP Instant Ink";
InkSubscriptionImportantMessageWarning = "Er staat online een belangrijk bericht voor u betreffende uw HP Instant Ink-account: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";

/*Important Message Error*/
InkSubscriptionImportantMessageErrorTitle = "Belangrijk bericht op HP Instant Ink";
InkSubscriptionImportantMessageError = "Kan niet afdrukken. Er staat online een belangrijk bericht voor u betreffende uw HP Instant Ink-account: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";

/*Consumable End Of Life*/
InkSubscriptionSubscriptionConsumableEndOfLifeTitle = "Tijd om de cartridge te vervangen";
InkSubscriptionSubscriptionConsumableEndOfLife = "De inkt in de cartridge is bijna op.\nOm problemen met de afdrukkwaliteit te vermijden, moet die worden vervangen door een HP Instant Ink-cartridge.";

/*Unexpected Instant Ink Cartridge Installed*/
UnexpectedInstantInkCartridgeInstalledTitle = "Onverwachte Instant Ink-cartridge geïnstalleerd";
UnexpectedInstantInkCartridgeInstalled = "Als u een andere printer hebt waarin Instant Ink-cartridges worden gebruikt, controleert u of deze cartridge in die printer zou moeten worden geïnstalleerd in plaats van in deze printer.\nAls dit het geval is, verwijdert u deze cartridge en plaatst u het origineel terug.";

/*Used HP Instant Ink Cartridge*/
UsedHPInstantInkCartridgeTitle = "Gebruikte Instant-inktcartridge van HP";
UsedHPInstantInkCartridge = "De bovengenoemde Instant-inktcartridge van HP kan alleen gebruikt worden bij de Instant-inktprinters van HP waarin de cartridge aanvankelijk geïnstalleerd is en vervangen moet worden.";

/* subscriptionCancellationSuccessful */
HPInstantInkEnrollmentCancelledTitle = "Aanmelding bij HP Instant-inkt is geannuleerd";
HPInstantInkEnrollmentCancelled = "Uw printer is niet langer ingeschreven bij HP Instant Ink. U kunt geen cartridges van HP Instant Ink meer gebruiken.\nAls u denkt dat uw printer wel is ingeschreven, neemt u contact op met link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"HP Instant Ink Support Online\";}.";

XMO2HPInstantInkEnrollmentCancelledTitle = "HP Instant Ink.";
XMO2HPInstantInkEnrollmentCancelled = "Uw printer is niet langer ingeschreven bij HP Instant Ink. U kunt nog wel gebruikmaken van cartridges van HP Instant Ink Ready, maar niet van cartridges van het HP Instant Ink-programma.";

MissingSmartChipMonoSupply = "Fout suppliesgeheugen";

EstimatedWarningPigment = "Alleen schatting. Werkelijke cartridgeniveaus kunnen verschillen.";
UsedFromatPigment = "Hoeveelheid gebruikte cartridgeniveaus (microliter):||%@";
HSDSupplyDepletedWarningTitlePigment = "De originele HP cartridge is leeg - Informatie over voorraadniveaus is niet beschikbaar.";
StarterPensWarningPigment = "Geschatte informatie over het cartridgeniveau is niet beschikbaar voor introductieprintcartridges.";

BlackCartridgeMisinstalledWarningPigment = "De cartridge is geïnstalleerd in de verkeerde sleuf.\nVervang deze door een zwarte HP cartridge. De printer drukt pas af als de cartridge is vervangen.";
CyanCartridgeMisinstalledWarningPigment = "De cartridge is geïnstalleerd in de verkeerde sleuf.\nVervang deze door een cyaan HP cartridge. De printer drukt pas af als de cartridge is vervangen.";
MagentaCartridgeMisinstalledWarningPigment = "De cartridge is geïnstalleerd in de verkeerde sleuf.\nVervang deze door een magenta HP cartridge. De printer drukt pas af als de cartridge is vervangen.";
YellowCartridgeMisinstalledWarningPigment = "De cartridge is geïnstalleerd in de verkeerde sleuf.\nVervang deze door een gele HP cartridge. De printer drukt pas af als de cartridge is vervangen.";

BlackCartridgeMissingWarningPigment = "Zwarte cartridge ontbreekt.\nInstalleer een zwarte HP cartridge. Deze ontbreekt of is niet goed geïnstalleerd.";
CyanCartridgeMissingWarningPigment = "Cyaan cartridge ontbreekt.\nInstalleer een cyaan HP cartridge. Deze ontbreekt of is niet goed geïnstalleerd.";
MagentaCartridgeMissingWarningPigment = "Magenta cartridge ontbreekt.\nInstalleer een magenta HP cartridge. Deze ontbreekt of is niet goed geïnstalleerd.";
YellowCartridgeMissingWarningPigment = "Gele cartridge ontbreekt.\nInstalleer een gele HP cartridge. Deze ontbreekt of is niet goed geïnstalleerd.";

BlackCartridgeIncorrectWarningPigment = "Vervang incompatibele of defecte zwarte cartridge.\nVervang deze door een zwarte HP cartridge. De printer drukt pas af als de cartridge is vervangen.";
CyanCartridgeIncorrectWarningPigment = "Vervang incompatibele of defecte cyaan cartridge.\nVervang deze door een cyaan HP cartridge. De printer drukt pas af als de cartridge is vervangen.";
MagentaCartridgeIncorrectWarningPigment = "Vervang incompatibele of defecte magenta cartridge.\nVervang deze door een magenta HP cartridge. De printer drukt pas af als de cartridge is vervangen.";
YellowCartridgeIncorrectWarningPigment = "Vervang incompatibele of defecte gele cartridge.\nVervang deze door een gele HP cartridge. De printer drukt pas af als de cartridge is vervangen.";

BlackCartridgeNonHPWarningPigment = "Zwarte niet-HP cartridge.\nHP kan de kwaliteit of betrouwbaarheid van niet-HP cartridges niet garanderen. Printerservices of -reparaties die nodig zijn als gevolg van het gebruik van niet-HP cartridges vallen niet onder de garantie. Als u gelooft dat u een originele HP cartridge hebt gekocht, kunt u ons bezoeken op link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP black cartridge.";
CyanCartridgeNonHPWarningPigment = "Cyaan niet-HP cartridge.\nHP kan de kwaliteit of betrouwbaarheid van niet-HP cartridges niet garanderen. Printerservices of -reparaties die nodig zijn als gevolg van het gebruik van niet-HP cartridges vallen niet onder de garantie. Als u gelooft dat u een originele HP cartridge hebt gekocht, kunt u ons bezoeken op link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP cyan cartridge.";
MagentaCartridgeNonHPWarningPigment = "Magenta niet-HP cartridge.\nHP kan de kwaliteit of betrouwbaarheid van niet-HP cartridges niet garanderen. Printerservices of -reparaties die nodig zijn als gevolg van het gebruik van niet-HP cartridges vallen niet onder de garantie. Als u gelooft dat u een originele HP cartridge hebt gekocht, kunt u ons bezoeken op link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP magenta cartridge.";
YellowCartridgeNonHPWarningPigment = "Gele niet-HP cartridge.\nHP kan de kwaliteit of betrouwbaarheid van niet-HP cartridges niet garanderen. Printerservices of -reparaties die nodig zijn als gevolg van het gebruik van niet-HP cartridges vallen niet onder de garantie. Als u gelooft dat u een originele HP cartridge hebt gekocht, kunt u ons bezoeken op link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP yellow cartridge.";

BlackCartridgeNonHPRecoverableWarningPigment = "Zwarte niet-HP cartridge.\nHP erkent de keuze van de klant, maar kan de kwaliteit of betrouwbaarheid van niet-HP cartridges niet garanderen. Printerservices of -reparaties die nodig zijn als gevolg van het gebruik van niet-HP cartridges vallen niet onder de garantie. Om te blijven afdrukken met een niet-HP cartridge houdt u de aan-uitknop ingedrukt, drukt u drie keer op de knop Hervatten en laat u de aan-uitknop weer los. Informatie over de afdrukkwaliteit en het cartridgeniveau kunnen echter worden beïnvloed. Vervang de cartridge anders door een zwarte HP cartridge. Als u gelooft dat u een originele HP cartridge hebt gekocht, kunt u de volgende koppeling bezoeken: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
CyanCartridgeNonHPRecoverableWarningPigment = "Cyaan niet-HP cartridge.\nHP erkent de keuze van de klant, maar kan de kwaliteit of betrouwbaarheid van niet-HP cartridges niet garanderen. Printerservices of -reparaties die nodig zijn als gevolg van het gebruik van niet-HP cartridges vallen niet onder de garantie. Om te blijven afdrukken met een niet-HP cartridge houdt u de aan-uitknop ingedrukt, drukt u drie keer op de knop Hervatten en laat u de aan-uitknop weer los. Informatie over de afdrukkwaliteit en het cartridgeniveau kunnen echter worden beïnvloed. Vervang de cartridge anders door een cyaan HP cartridge. Als u gelooft dat u een originele HP cartridge hebt gekocht, kunt u de volgende koppeling bezoeken: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
MagentaCartridgeNonHPRecoverableWarningPigment = "Magenta niet-HP cartridge.\nHP erkent de keuze van de klant, maar kan de kwaliteit of betrouwbaarheid van niet-HP cartridges niet garanderen. Printerservices of -reparaties die nodig zijn als gevolg van het gebruik van niet-HP cartridges vallen niet onder de garantie. Om te blijven afdrukken met een niet-HP cartridge houdt u de aan-uitknop ingedrukt, drukt u drie keer op de knop Hervatten en laat u de aan-uitknop weer los. Informatie over de afdrukkwaliteit en het cartridgeniveau kunnen echter worden beïnvloed. Vervang de cartridge anders door een magenta HP cartridge. Als u gelooft dat u een originele HP cartridge hebt gekocht, kunt u de volgende koppeling bezoeken: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
YellowCartridgeNonHPRecoverableWarningPigment = "Gele niet-HP cartridge.\nHP erkent de keuze van de klant, maar kan de kwaliteit of betrouwbaarheid van niet-HP cartridges niet garanderen. Printerservices of -reparaties die nodig zijn als gevolg van het gebruik van niet-HP cartridges vallen niet onder de garantie. Om te blijven afdrukken met een niet-HP cartridge houdt u de aan-uitknop ingedrukt, drukt u drie keer op de knop Hervatten en laat u de aan-uitknop weer los. Informatie over de afdrukkwaliteit en het cartridgeniveau kunnen echter worden beïnvloed. Vervang de cartridge anders door een gele HP cartridge. Als u gelooft dat u een originele HP cartridge hebt gekocht, kunt u de volgende koppeling bezoeken: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

BlackCartridgeExpiredWarningPigment = "Vervang verlopen zwarte cartridge.\nVervang deze door een nieuwe zwarte HP cartridge.";
CyanCartridgeExpiredWarningPigment = "Vervang verlopen cyaan cartridge.\nVervang deze door een nieuwe cyaan HP cartridge.";
MagentaCartridgeExpiredWarningPigment = "Vervang verlopen magenta cartridge.\nVervang deze door een nieuwe magenta HP cartridge.";
YellowCartridgeExpiredWarningPigment = "Vervang verlopen gele cartridge.\nVervang deze door een nieuwe gele HP cartridge.";

BlackCartridgeExpiredRecoverableWarningPigment = "Verlopen zwarte cartridge.\nHP kan de kwaliteit of betrouwbaarheid van verlopen cartridges niet garanderen. Printerservices of -reparaties die nodig zijn als gevolg van het gebruik van verlopen cartridges vallen niet onder de garantie. Om te blijven afdrukken met een verlopen cartridge houdt u de aan-uitknop ingedrukt, drukt u drie keer op de knop Hervatten en laat u de aan-uitknop weer los. Informatie over de afdrukkwaliteit en de cartridgeniveaus kunnen echter worden beïnvloed.";
CyanCartridgeExpiredRecoverableWarningPigment = "Verlopen cyaan cartridge.\nHP kan de kwaliteit of betrouwbaarheid van verlopen cartridges niet garanderen. Printerservices of -reparaties die nodig zijn als gevolg van het gebruik van verlopen cartridges vallen niet onder de garantie. Om te blijven afdrukken met een verlopen cartridge houdt u de aan-uitknop ingedrukt, drukt u drie keer op de knop Hervatten en laat u de aan-uitknop weer los. Informatie over de afdrukkwaliteit en de cartridgeniveaus kunnen echter worden beïnvloed.";
MagentaCartridgeExpiredRecoverableWarningPigment = "Verlopen magenta cartridge.\nHP kan de kwaliteit of betrouwbaarheid van verlopen cartridges niet garanderen. Printerservices of -reparaties die nodig zijn als gevolg van het gebruik van verlopen cartridges vallen niet onder de garantie. Om te blijven afdrukken met een verlopen cartridge houdt u de aan-uitknop ingedrukt, drukt u drie keer op de knop Hervatten en laat u de aan-uitknop weer los. Informatie over de afdrukkwaliteit en de cartridgeniveaus kunnen echter worden beïnvloed.";
YellowCartridgeExpiredRecoverableWarningPigment = "Verlopen gele cartridge.\nHP kan de kwaliteit of betrouwbaarheid van verlopen cartridges niet garanderen. Printerservices of -reparaties die nodig zijn als gevolg van het gebruik van verlopen cartridges vallen niet onder de garantie. Om te blijven afdrukken met een verlopen cartridge houdt u de aan-uitknop ingedrukt, drukt u drie keer op de knop Hervatten en laat u de aan-uitknop weer los. Informatie over de afdrukkwaliteit en de cartridgeniveaus kunnen echter worden beïnvloed.";

BlackCartridgeOutOfWarningPigment = "Vervang lege zwarte cartridge.\nVervang deze door een nieuwe zwarte HP cartridge. De printer drukt pas af als de cartridge is vervangen.";
CyanCartridgeOutOfWarningPigment = "Vervang lege cyaan cartridge.\nVervang deze door een nieuwe cyaan HP cartridge. De printer drukt pas af als de cartridge is vervangen.";
MagentaCartridgeOutOfWarningPigment = "Vervang lege magenta cartridge.\nVervang deze door een nieuwe magenta HP cartridge. De printer drukt pas af als de cartridge is vervangen.";
YellowCartridgeOutOfWarningPigment = "Vervang lege gele cartridge.\nVervang deze door een nieuwe gele HP cartridge. De printer drukt pas af als de cartridge is vervangen.";

BlackCartridgeNearExpiredWarningPigment = "Zwarte cartridge verloopt binnenkort.\nVervang deze door een nieuwe zwarte HP cartridge als deze is verlopen.";
CyanCartridgeNearExpiredWarningPigment = "Cyaan cartridge verloopt binnenkort.\nVervang deze door een nieuwe cyaan HP cartridge als deze is verlopen.";
MagentaCartridgeNearExpiredWarningPigment = "Magenta cartridge verloopt binnenkort.\nVervang deze door een nieuwe magenta HP cartridge als deze is verlopen.";
YellowCartridgeNearExpiredWarningPigment = "Gele cartridge verloopt binnenkort.\nVervang deze door een nieuwe gele HP cartridge als deze is verlopen.";

SupplyPLRDisclaimerPigment = "Alleen schatting. Werkelijke cartridgeniveaus kunnen verschillen.";

HSDProtectedCartridgesTitle = "HP-beschermde cartridge geïnstalleerd";

HSDProtectedCartridges = "De bovenstaande cartridge(s) kunnen alleen worden gebruikt in de printer die de cartridges aanvankelijk beschermde met de functie HP cartridgebescherming en moet(en) worden vervangen.

Met de functie HP cartridgebescherming kan de eigenaar van een printer de in die printer geplaatste HP cartridges zo instellen, dat deze alleen in die printer werken.

Voor problemen met cartridges die van HP Instant Ink zijn verkregen, neemt u contact op met HP Instant Ink-support online.";
